{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u0010": 14,
      "\u0012": 15,
      "\u0013": 16,
      "\u0014": 17,
      "\u0017": 18,
      "\u0018": 19,
      "\u0019": 20,
      "\u001a": 21,
      "\u001b": 22,
      "\u001f": 23,
      "!": 24,
      "\"": 25,
      "#": 26,
      "$": 27,
      "%": 28,
      "&": 29,
      "'": 30,
      "(": 31,
      ")": 32,
      "*": 33,
      "+": 34,
      ",": 35,
      "-": 36,
      ".": 37,
      "/": 38,
      "0": 39,
      "1": 40,
      "2": 41,
      "3": 42,
      "4": 43,
      "5": 44,
      "6": 45,
      "7": 46,
      "8": 47,
      "9": 48,
      ":": 49,
      ";": 50,
      "<": 51,
      "=": 52,
      ">": 53,
      "?": 54,
      "@": 55,
      "A": 56,
      "B": 57,
      "C": 58,
      "D": 59,
      "E": 60,
      "F": 61,
      "G": 62,
      "H": 63,
      "I": 64,
      "J": 65,
      "K": 66,
      "L": 67,
      "M": 68,
      "N": 69,
      "O": 70,
      "P": 71,
      "Q": 72,
      "R": 73,
      "S": 74,
      "T": 75,
      "U": 76,
      "V": 77,
      "W": 78,
      "X": 79,
      "Y": 80,
      "Z": 81,
      "[": 82,
      "\\": 83,
      "]": 84,
      "^": 85,
      "_": 86,
      "`": 87,
      "a": 88,
      "b": 89,
      "c": 90,
      "d": 91,
      "e": 92,
      "f": 93,
      "g": 94,
      "h": 95,
      "i": 96,
      "j": 97,
      "k": 98,
      "l": 99,
      "m": 100,
      "n": 101,
      "o": 102,
      "p": 103,
      "q": 104,
      "r": 105,
      "s": 106,
      "t": 107,
      "u": 108,
      "v": 109,
      "w": 110,
      "x": 111,
      "y": 112,
      "z": 113,
      "|": 114,
      "}": 115,
      "~": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "¡": 149,
      "¢": 150,
      "£": 151,
      "¤": 152,
      "¥": 153,
      "¦": 154,
      "§": 155,
      "¨": 156,
      "©": 157,
      "ª": 158,
      "«": 159,
      "¬": 160,
      "­": 161,
      "®": 162,
      "¯": 163,
      "°": 164,
      "±": 165,
      "²": 166,
      "³": 167,
      "´": 168,
      "µ": 169,
      "¶": 170,
      "·": 171,
      "¸": 172,
      "¹": 173,
      "º": 174,
      "»": 175,
      "¼": 176,
      "½": 177,
      "¾": 178,
      "¿": 179,
      "À": 180,
      "Á": 181,
      "Â": 182,
      "Ã": 183,
      "Ä": 184,
      "Å": 185,
      "Æ": 186,
      "Ç": 187,
      "È": 188,
      "É": 189,
      "Ê": 190,
      "Ë": 191,
      "Ì": 192,
      "Í": 193,
      "Î": 194,
      "Ï": 195,
      "Ð": 196,
      "Ñ": 197,
      "Ò": 198,
      "Ó": 199,
      "Ô": 200,
      "Õ": 201,
      "Ö": 202,
      "×": 203,
      "Ø": 204,
      "Ù": 205,
      "Ú": 206,
      "Û": 207,
      "Ü": 208,
      "Þ": 209,
      "ß": 210,
      "à": 211,
      "á": 212,
      "â": 213,
      "ã": 214,
      "ä": 215,
      "å": 216,
      "æ": 217,
      "ç": 218,
      "è": 219,
      "é": 220,
      "ê": 221,
      "ë": 222,
      "ì": 223,
      "í": 224,
      "î": 225,
      "ï": 226,
      "ð": 227,
      "ñ": 228,
      "ò": 229,
      "ó": 230,
      "ô": 231,
      "õ": 232,
      "ö": 233,
      "÷": 234,
      "ø": 235,
      "ù": 236,
      "ú": 237,
      "û": 238,
      "ü": 239,
      "ý": 240,
      "þ": 241,
      "ÿ": 242,
      "Ā": 243,
      "ā": 244,
      "Ă": 245,
      "ă": 246,
      "ą": 247,
      "Ć": 248,
      "ć": 249,
      "Ĉ": 250,
      "ĉ": 251,
      "ċ": 252,
      "Č": 253,
      "č": 254,
      "ď": 255,
      "Đ": 256,
      "đ": 257,
      "ē": 258,
      "ĕ": 259,
      "Ė": 260,
      "ė": 261,
      "Ę": 262,
      "ę": 263,
      "Ě": 264,
      "ě": 265,
      "Ĝ": 266,
      "ĝ": 267,
      "Ğ": 268,
      "ğ": 269,
      "Ġ": 270,
      "ġ": 271,
      "ģ": 272,
      "Ħ": 273,
      "ħ": 274,
      "ĩ": 275,
      "Ī": 276,
      "ī": 277,
      "ĭ": 278,
      "į": 279,
      "İ": 280,
      "ı": 281,
      "ĺ": 282,
      "ļ": 283,
      "Ľ": 284,
      "ľ": 285,
      "Ł": 286,
      "ł": 287,
      "ń": 288,
      "ņ": 289,
      "Ň": 290,
      "ň": 291,
      "ŋ": 292,
      "Ō": 293,
      "ō": 294,
      "ŏ": 295,
      "ő": 296,
      "Œ": 297,
      "œ": 298,
      "ŕ": 299,
      "ř": 300,
      "Ś": 301,
      "ś": 302,
      "ŝ": 303,
      "Ş": 304,
      "ş": 305,
      "Š": 306,
      "š": 307,
      "ţ": 308,
      "Ť": 309,
      "ť": 310,
      "ũ": 311,
      "Ū": 312,
      "ū": 313,
      "ŭ": 314,
      "ů": 315,
      "ű": 316,
      "ų": 317,
      "Ÿ": 318,
      "ź": 319,
      "Ż": 320,
      "ż": 321,
      "Ž": 322,
      "ž": 323,
      "Ƅ": 324,
      "ƅ": 325,
      "Ɖ": 326,
      "Ƒ": 327,
      "ƒ": 328,
      "Ɨ": 329,
      "ơ": 330,
      "Ƭ": 331,
      "ư": 332,
      "ƶ": 333,
      "ǎ": 334,
      "ǐ": 335,
      "ǒ": 336,
      "ǔ": 337,
      "ǝ": 338,
      "ǥ": 339,
      "ǫ": 340,
      "Ș": 341,
      "ș": 342,
      "ț": 343,
      "ȝ": 344,
      "Ȼ": 345,
      "Ƀ": 346,
      "Ɇ": 347,
      "ɐ": 348,
      "ɑ": 349,
      "ɒ": 350,
      "ɔ": 351,
      "ə": 352,
      "ɛ": 353,
      "ɜ": 354,
      "ɡ": 355,
      "ɢ": 356,
      "ɦ": 357,
      "ɨ": 358,
      "ɪ": 359,
      "ɫ": 360,
      "ɭ": 361,
      "ɯ": 362,
      "ɴ": 363,
      "ɵ": 364,
      "ɾ": 365,
      "ʀ": 366,
      "ʁ": 367,
      "ʃ": 368,
      "ʊ": 369,
      "ʌ": 370,
      "ʏ": 371,
      "ʒ": 372,
      "ʕ": 373,
      "ʜ": 374,
      "ʰ": 375,
      "ʲ": 376,
      "ʺ": 377,
      "ʻ": 378,
      "ʼ": 379,
      "ʾ": 380,
      "ʿ": 381,
      "˅": 382,
      "ˆ": 383,
      "ˇ": 384,
      "ˈ": 385,
      "ˉ": 386,
      "ˌ": 387,
      "ː": 388,
      "˙": 389,
      "˚": 390,
      "˜": 391,
      "ˢ": 392,
      "̀": 393,
      "́": 394,
      "̂": 395,
      "̃": 396,
      "̄": 397,
      "̅": 398,
      "̈": 399,
      "̊": 400,
      "̌": 401,
      "̞": 402,
      "̠": 403,
      "̣": 404,
      "̥": 405,
      "̦": 406,
      "̧": 407,
      "̨": 408,
      "̫": 409,
      "̬": 410,
      "̲": 411,
      "̶": 412,
      "͛": 413,
      "͜": 414,
      "͞": 415,
      "͡": 416,
      ";": 417,
      "΄": 418,
      "Έ": 419,
      "Ί": 420,
      "Α": 421,
      "Β": 422,
      "Γ": 423,
      "Δ": 424,
      "Ε": 425,
      "Η": 426,
      "Θ": 427,
      "Ι": 428,
      "Κ": 429,
      "Λ": 430,
      "Μ": 431,
      "Ν": 432,
      "Ο": 433,
      "Π": 434,
      "Ρ": 435,
      "Σ": 436,
      "Τ": 437,
      "Φ": 438,
      "Χ": 439,
      "Ψ": 440,
      "Ω": 441,
      "ά": 442,
      "έ": 443,
      "ή": 444,
      "ί": 445,
      "α": 446,
      "β": 447,
      "γ": 448,
      "δ": 449,
      "ε": 450,
      "ζ": 451,
      "η": 452,
      "θ": 453,
      "ι": 454,
      "κ": 455,
      "λ": 456,
      "μ": 457,
      "ν": 458,
      "ξ": 459,
      "ο": 460,
      "π": 461,
      "ρ": 462,
      "ς": 463,
      "σ": 464,
      "τ": 465,
      "υ": 466,
      "φ": 467,
      "χ": 468,
      "ψ": 469,
      "ω": 470,
      "ϊ": 471,
      "ό": 472,
      "ύ": 473,
      "ώ": 474,
      "ϕ": 475,
      "ϟ": 476,
      "ϲ": 477,
      "Ͻ": 478,
      "Ͼ": 479,
      "Ё": 480,
      "Ђ": 481,
      "Ѓ": 482,
      "Є": 483,
      "Ѕ": 484,
      "І": 485,
      "Ї": 486,
      "Ј": 487,
      "Љ": 488,
      "Њ": 489,
      "Ћ": 490,
      "Ќ": 491,
      "Ў": 492,
      "Џ": 493,
      "А": 494,
      "Б": 495,
      "В": 496,
      "Г": 497,
      "Д": 498,
      "Е": 499,
      "Ж": 500,
      "З": 501,
      "И": 502,
      "Й": 503,
      "К": 504,
      "Л": 505,
      "М": 506,
      "Н": 507,
      "О": 508,
      "П": 509,
      "Р": 510,
      "С": 511,
      "Т": 512,
      "У": 513,
      "Ф": 514,
      "Х": 515,
      "Ц": 516,
      "Ч": 517,
      "Ш": 518,
      "Щ": 519,
      "Ъ": 520,
      "Ы": 521,
      "Ь": 522,
      "Э": 523,
      "Ю": 524,
      "Я": 525,
      "а": 526,
      "б": 527,
      "в": 528,
      "г": 529,
      "д": 530,
      "е": 531,
      "ж": 532,
      "з": 533,
      "и": 534,
      "й": 535,
      "к": 536,
      "л": 537,
      "м": 538,
      "н": 539,
      "о": 540,
      "п": 541,
      "р": 542,
      "с": 543,
      "т": 544,
      "у": 545,
      "ф": 546,
      "х": 547,
      "ц": 548,
      "ч": 549,
      "ш": 550,
      "щ": 551,
      "ъ": 552,
      "ы": 553,
      "ь": 554,
      "э": 555,
      "ю": 556,
      "я": 557,
      "ё": 558,
      "ђ": 559,
      "ѓ": 560,
      "є": 561,
      "ѕ": 562,
      "і": 563,
      "ї": 564,
      "ј": 565,
      "љ": 566,
      "њ": 567,
      "ћ": 568,
      "ќ": 569,
      "ў": 570,
      "џ": 571,
      "ѡ": 572,
      "ѣ": 573,
      "ѵ": 574,
      "Ґ": 575,
      "ґ": 576,
      "ҫ": 577,
      "Ү": 578,
      "ү": 579,
      "Һ": 580,
      "һ": 581,
      "Ӏ": 582,
      "ӏ": 583,
      "ә": 584,
      "ө": 585,
      "ԛ": 586,
      "ԝ": 587,
      "Յ": 588,
      "Ն": 589,
      "ՠ": 590,
      "ա": 591,
      "օ": 592,
      "֣": 593,
      "֤": 594,
      "ְ": 595,
      "ֵ": 596,
      "ַ": 597,
      "ָ": 598,
      "ֹ": 599,
      "ּ": 600,
      "ׁ": 601,
      "א": 602,
      "ב": 603,
      "ג": 604,
      "ד": 605,
      "ה": 606,
      "ו": 607,
      "ז": 608,
      "ח": 609,
      "ט": 610,
      "י": 611,
      "ך": 612,
      "כ": 613,
      "ל": 614,
      "ם": 615,
      "מ": 616,
      "ן": 617,
      "נ": 618,
      "ס": 619,
      "ע": 620,
      "ף": 621,
      "פ": 622,
      "ץ": 623,
      "צ": 624,
      "ק": 625,
      "ר": 626,
      "ש": 627,
      "ת": 628,
      "ױ": 629,
      "ײ": 630,
      "׳": 631,
      "״": 632,
      "؂": 633,
      "،": 634,
      "؛": 635,
      "؟": 636,
      "ء": 637,
      "آ": 638,
      "أ": 639,
      "ؤ": 640,
      "إ": 641,
      "ئ": 642,
      "ا": 643,
      "ب": 644,
      "ة": 645,
      "ت": 646,
      "ث": 647,
      "ج": 648,
      "ح": 649,
      "خ": 650,
      "د": 651,
      "ذ": 652,
      "ر": 653,
      "ز": 654,
      "س": 655,
      "ش": 656,
      "ص": 657,
      "ض": 658,
      "ط": 659,
      "ظ": 660,
      "ع": 661,
      "غ": 662,
      "ـ": 663,
      "ف": 664,
      "ق": 665,
      "ك": 666,
      "ل": 667,
      "م": 668,
      "ن": 669,
      "ه": 670,
      "و": 671,
      "ى": 672,
      "ي": 673,
      "ً": 674,
      "َ": 675,
      "ُ": 676,
      "ِ": 677,
      "ّ": 678,
      "ْ": 679,
      "١": 680,
      "٤": 681,
      "٦": 682,
      "٪": 683,
      "٫": 684,
      "ٹ": 685,
      "پ": 686,
      "چ": 687,
      "ڈ": 688,
      "ژ": 689,
      "ک": 690,
      "گ": 691,
      "ں": 692,
      "ھ": 693,
      "ۀ": 694,
      "ہ": 695,
      "ی": 696,
      "ے": 697,
      "ۜ": 698,
      "ۣ": 699,
      "۰": 700,
      "۱": 701,
      "۲": 702,
      "۳": 703,
      "۴": 704,
      "۵": 705,
      "۶": 706,
      "۷": 707,
      "۸": 708,
      "۹": 709,
      "ܐ": 710,
      "ܘ": 711,
      "ܚ": 712,
      "ܛ": 713,
      "ܝ": 714,
      "ܡ": 715,
      "ܣ": 716,
      "ܦ": 717,
      "ܩ": 718,
      "ܪ": 719,
      "ܫ": 720,
      "ܬ": 721,
      "ߋ": 722,
      "ँ": 723,
      "ं": 724,
      "ः": 725,
      "अ": 726,
      "आ": 727,
      "इ": 728,
      "ई": 729,
      "उ": 730,
      "ऊ": 731,
      "ऋ": 732,
      "ए": 733,
      "ऐ": 734,
      "ऑ": 735,
      "ओ": 736,
      "औ": 737,
      "क": 738,
      "ख": 739,
      "ग": 740,
      "घ": 741,
      "च": 742,
      "छ": 743,
      "ज": 744,
      "ञ": 745,
      "ट": 746,
      "ठ": 747,
      "ड": 748,
      "ण": 749,
      "त": 750,
      "थ": 751,
      "द": 752,
      "ध": 753,
      "न": 754,
      "प": 755,
      "फ": 756,
      "ब": 757,
      "भ": 758,
      "म": 759,
      "य": 760,
      "र": 761,
      "ल": 762,
      "व": 763,
      "श": 764,
      "ष": 765,
      "स": 766,
      "ह": 767,
      "़": 768,
      "ा": 769,
      "ि": 770,
      "ी": 771,
      "ु": 772,
      "ू": 773,
      "ृ": 774,
      "ॅ": 775,
      "े": 776,
      "ै": 777,
      "ॉ": 778,
      "ो": 779,
      "ौ": 780,
      "्": 781,
      "ड़": 782,
      "।": 783,
      "०": 784,
      "१": 785,
      "२": 786,
      "३": 787,
      "४": 788,
      "५": 789,
      "६": 790,
      "७": 791,
      "८": 792,
      "९": 793,
      "ং": 794,
      "ঃ": 795,
      "অ": 796,
      "আ": 797,
      "ই": 798,
      "উ": 799,
      "এ": 800,
      "ও": 801,
      "ক": 802,
      "খ": 803,
      "গ": 804,
      "ঘ": 805,
      "চ": 806,
      "ছ": 807,
      "জ": 808,
      "ট": 809,
      "ঠ": 810,
      "ড": 811,
      "ণ": 812,
      "ত": 813,
      "থ": 814,
      "দ": 815,
      "ন": 816,
      "প": 817,
      "ফ": 818,
      "ব": 819,
      "ভ": 820,
      "ম": 821,
      "য": 822,
      "র": 823,
      "ল": 824,
      "শ": 825,
      "স": 826,
      "হ": 827,
      "়": 828,
      "া": 829,
      "ি": 830,
      "ী": 831,
      "ু": 832,
      "ূ": 833,
      "ৃ": 834,
      "ে": 835,
      "ৈ": 836,
      "ো": 837,
      "্": 838,
      "ড়": 839,
      "য়": 840,
      "০": 841,
      "৬": 842,
      "৭": 843,
      "ৰ": 844,
      "৳": 845,
      "ਆ": 846,
      "ਕ": 847,
      "ਖ": 848,
      "ਗ": 849,
      "ਘ": 850,
      "ਜ": 851,
      "ਞ": 852,
      "ਡ": 853,
      "ਣ": 854,
      "ਥ": 855,
      "ਨ": 856,
      "ਪ": 857,
      "ਬ": 858,
      "ਮ": 859,
      "ਰ": 860,
      "ਲ": 861,
      "ਵ": 862,
      "ਸ": 863,
      "ਹ": 864,
      "ਾ": 865,
      "ਿ": 866,
      "ੀ": 867,
      "ੁ": 868,
      "ੂ": 869,
      "ੇ": 870,
      "ੈ": 871,
      "ੋ": 872,
      "੧": 873,
      "੭": 874,
      "ੰ": 875,
      "அ": 876,
      "இ": 877,
      "எ": 878,
      "க": 879,
      "ங": 880,
      "ச": 881,
      "ஜ": 882,
      "ட": 883,
      "ண": 884,
      "த": 885,
      "ந": 886,
      "ன": 887,
      "ப": 888,
      "ம": 889,
      "ய": 890,
      "ர": 891,
      "ற": 892,
      "ல": 893,
      "ள": 894,
      "வ": 895,
      "ஸ": 896,
      "ா": 897,
      "ி": 898,
      "ீ": 899,
      "ு": 900,
      "ூ": 901,
      "ே": 902,
      "ை": 903,
      "ொ": 904,
      "ோ": 905,
      "்": 906,
      "అ": 907,
      "ఇ": 908,
      "క": 909,
      "ట": 910,
      "డ": 911,
      "మ": 912,
      "ర": 913,
      "ల": 914,
      "వ": 915,
      "శ": 916,
      "ా": 917,
      "ి": 918,
      "ు": 919,
      "ొ": 920,
      "్": 921,
      "ಂ": 922,
      "ಅ": 923,
      "ಈ": 924,
      "ಏ": 925,
      "ಓ": 926,
      "ಕ": 927,
      "ಗ": 928,
      "ಚ": 929,
      "ಜ": 930,
      "ಟ": 931,
      "ಡ": 932,
      "ತ": 933,
      "ಥ": 934,
      "ದ": 935,
      "ನ": 936,
      "ಪ": 937,
      "ಭ": 938,
      "ಮ": 939,
      "ಯ": 940,
      "ರ": 941,
      "ಳ": 942,
      "ವ": 943,
      "ಶ": 944,
      "ಸ": 945,
      "ಹ": 946,
      "ಾ": 947,
      "ಿ": 948,
      "ೀ": 949,
      "ು": 950,
      "ೆ": 951,
      "ೇ": 952,
      "ೈ": 953,
      "ೋ": 954,
      "್": 955,
      "ക": 956,
      "ട": 957,
      "ഡ": 958,
      "ണ": 959,
      "ന": 960,
      "ബ": 961,
      "മ": 962,
      "ര": 963,
      "ള": 964,
      "വ": 965,
      "ഷ": 966,
      "ഹ": 967,
      "ാ": 968,
      "ി": 969,
      "ു": 970,
      "േ": 971,
      "ോ": 972,
      "്": 973,
      "ก": 974,
      "ข": 975,
      "ค": 976,
      "ง": 977,
      "จ": 978,
      "ช": 979,
      "ซ": 980,
      "ญ": 981,
      "ฎ": 982,
      "ฐ": 983,
      "ฒ": 984,
      "ณ": 985,
      "ด": 986,
      "ต": 987,
      "ถ": 988,
      "ท": 989,
      "ธ": 990,
      "น": 991,
      "บ": 992,
      "ป": 993,
      "ผ": 994,
      "พ": 995,
      "ฟ": 996,
      "ภ": 997,
      "ม": 998,
      "ย": 999,
      "ร": 1000,
      "ฤ": 1001,
      "ล": 1002,
      "ว": 1003,
      "ศ": 1004,
      "ษ": 1005,
      "ส": 1006,
      "ห": 1007,
      "อ": 1008,
      "ะ": 1009,
      "ั": 1010,
      "า": 1011,
      "ำ": 1012,
      "ิ": 1013,
      "ี": 1014,
      "ึ": 1015,
      "ื": 1016,
      "ุ": 1017,
      "ู": 1018,
      "เ": 1019,
      "แ": 1020,
      "โ": 1021,
      "ใ": 1022,
      "ไ": 1023,
      "ๆ": 1024,
      "็": 1025,
      "่": 1026,
      "้": 1027,
      "๊": 1028,
      "๋": 1029,
      "์": 1030,
      "๑": 1031,
      "๒": 1032,
      "๕": 1033,
      "๖": 1034,
      "ຂ": 1035,
      "ງ": 1036,
      "ຍ": 1037,
      "ນ": 1038,
      "ບ": 1039,
      "ຜ": 1040,
      "ສ": 1041,
      "ອ": 1042,
      "ະ": 1043,
      "າ": 1044,
      "ີ": 1045,
      "້": 1046,
      "ໜ": 1047,
      "Ⴉ": 1048,
      "Ⴌ": 1049,
      "Ⴎ": 1050,
      "Ⴝ": 1051,
      "ა": 1052,
      "ბ": 1053,
      "გ": 1054,
      "დ": 1055,
      "ე": 1056,
      "ვ": 1057,
      "ზ": 1058,
      "თ": 1059,
      "ი": 1060,
      "კ": 1061,
      "ლ": 1062,
      "მ": 1063,
      "ნ": 1064,
      "ო": 1065,
      "პ": 1066,
      "ჟ": 1067,
      "რ": 1068,
      "ს": 1069,
      "ტ": 1070,
      "უ": 1071,
      "ფ": 1072,
      "ქ": 1073,
      "ღ": 1074,
      "ყ": 1075,
      "შ": 1076,
      "ჩ": 1077,
      "ც": 1078,
      "ძ": 1079,
      "წ": 1080,
      "ჭ": 1081,
      "ხ": 1082,
      "ჯ": 1083,
      "ჷ": 1084,
      "ჸ": 1085,
      "Ꮇ": 1086,
      "ᐅ": 1087,
      "ᐈ": 1088,
      "ᗪ": 1089,
      "ᥙ": 1090,
      "᧐": 1091,
      "ᴀ": 1092,
      "ᴏ": 1093,
      "ᴘ": 1094,
      "ᴛ": 1095,
      "ᴠ": 1096,
      "ᴡ": 1097,
      "ᴬ": 1098,
      "ᴺ": 1099,
      "ᴼ": 1100,
      "ᵁ": 1101,
      "ᵊ": 1102,
      "ḍ": 1103,
      "ḏ": 1104,
      "Ḥ": 1105,
      "ḥ": 1106,
      "ṅ": 1107,
      "ṇ": 1108,
      "Ṛ": 1109,
      "ṛ": 1110,
      "ṟ": 1111,
      "ṣ": 1112,
      "ṭ": 1113,
      "Ẓ": 1114,
      "ạ": 1115,
      "ả": 1116,
      "ấ": 1117,
      "ầ": 1118,
      "ẩ": 1119,
      "ẫ": 1120,
      "ậ": 1121,
      "ắ": 1122,
      "ằ": 1123,
      "ặ": 1124,
      "ẹ": 1125,
      "ẻ": 1126,
      "ế": 1127,
      "ề": 1128,
      "ể": 1129,
      "ễ": 1130,
      "ệ": 1131,
      "ỉ": 1132,
      "ị": 1133,
      "ọ": 1134,
      "ỏ": 1135,
      "ố": 1136,
      "ồ": 1137,
      "ổ": 1138,
      "ỗ": 1139,
      "Ộ": 1140,
      "ộ": 1141,
      "ớ": 1142,
      "ờ": 1143,
      "ở": 1144,
      "ỡ": 1145,
      "ợ": 1146,
      "ụ": 1147,
      "ủ": 1148,
      "ứ": 1149,
      "ừ": 1150,
      "ử": 1151,
      "ữ": 1152,
      "ự": 1153,
      "ἀ": 1154,
      "Ἀ": 1155,
      "ἐ": 1156,
      "ἔ": 1157,
      "Ἔ": 1158,
      "ἠ": 1159,
      "ἡ": 1160,
      "ἦ": 1161,
      "ἰ": 1162,
      "ἴ": 1163,
      "ἶ": 1164,
      "Ἰ": 1165,
      "ὀ": 1166,
      "ὅ": 1167,
      "ὐ": 1168,
      "ὑ": 1169,
      "ὡ": 1170,
      "ὥ": 1171,
      "ὰ": 1172,
      "ά": 1173,
      "ὲ": 1174,
      "έ": 1175,
      "ὴ": 1176,
      "ή": 1177,
      "ὶ": 1178,
      "ί": 1179,
      "ὸ": 1180,
      "ό": 1181,
      "ύ": 1182,
      "᾽": 1183,
      "ῆ": 1184,
      "ῖ": 1185,
      "ῦ": 1186,
      "ῶ": 1187,
      "ῷ": 1188,
      "​": 1189,
      "‌": 1190,
      "‍": 1191,
      "‎": 1192,
      "‏": 1193,
      "‐": 1194,
      "‑": 1195,
      "‒": 1196,
      "–": 1197,
      "—": 1198,
      "―": 1199,
      "‘": 1200,
      "’": 1201,
      "‚": 1202,
      "“": 1203,
      "”": 1204,
      "„": 1205,
      "‟": 1206,
      "†": 1207,
      "‡": 1208,
      "•": 1209,
      "․": 1210,
      "…": 1211,
      "‪": 1212,
      "‬": 1213,
      "‰": 1214,
      "′": 1215,
      "″": 1216,
      "‹": 1217,
      "›": 1218,
      "※": 1219,
      "‿": 1220,
      "⁂": 1221,
      "⁃": 1222,
      "⁄": 1223,
      "⁎": 1224,
      "⁝": 1225,
      "⁠": 1226,
      "⁣": 1227,
      "⁰": 1228,
      "⁴": 1229,
      "⁵": 1230,
      "₁": 1231,
      "₂": 1232,
      "₄": 1233,
      "₈": 1234,
      "₠": 1235,
      "₤": 1236,
      "₦": 1237,
      "₩": 1238,
      "₪": 1239,
      "€": 1240,
      "₱": 1241,
      "₵": 1242,
      "₹": 1243,
      "₽": 1244,
      "⃣": 1245,
      "ℂ": 1246,
      "℃": 1247,
      "℉": 1248,
      "ℓ": 1249,
      "№": 1250,
      "℗": 1251,
      "ℜ": 1252,
      "℠": 1253,
      "™": 1254,
      "Ω": 1255,
      "ℯ": 1256,
      "ℹ": 1257,
      "⅓": 1258,
      "⅔": 1259,
      "⅘": 1260,
      "⅛": 1261,
      "⅝": 1262,
      "⅞": 1263,
      "Ⅰ": 1264,
      "Ⅱ": 1265,
      "Ⅲ": 1266,
      "Ⅴ": 1267,
      "Ⅶ": 1268,
      "ⅼ": 1269,
      "ⅾ": 1270,
      "←": 1271,
      "↑": 1272,
      "→": 1273,
      "↓": 1274,
      "↔": 1275,
      "↘": 1276,
      "↪": 1277,
      "↯": 1278,
      "↳": 1279,
      "↵": 1280,
      "↷": 1281,
      "⇋": 1282,
      "⇑": 1283,
      "⇒": 1284,
      "⇓": 1285,
      "⇨": 1286,
      "⇬": 1287,
      "∀": 1288,
      "∂": 1289,
      "∃": 1290,
      "∆": 1291,
      "∏": 1292,
      "∑": 1293,
      "−": 1294,
      "∓": 1295,
      "∕": 1296,
      "∗": 1297,
      "∙": 1298,
      "√": 1299,
      "∞": 1300,
      "∧": 1301,
      "∩": 1302,
      "∴": 1303,
      "∶": 1304,
      "∼": 1305,
      "≈": 1306,
      "≠": 1307,
      "≡": 1308,
      "≤": 1309,
      "≥": 1310,
      "≦": 1311,
      "≧": 1312,
      "⊙": 1313,
      "⊞": 1314,
      "⊠": 1315,
      "⊥": 1316,
      "⋅": 1317,
      "⌈": 1318,
      "⌋": 1319,
      "⏱": 1320,
      "␔": 1321,
      "①": 1322,
      "②": 1323,
      "③": 1324,
      "④": 1325,
      "⑤": 1326,
      "⑥": 1327,
      "⑦": 1328,
      "⑧": 1329,
      "Ⓡ": 1330,
      "Ⓣ": 1331,
      "ⓒ": 1332,
      "ⓔ": 1333,
      "ⓛ": 1334,
      "ⓞ": 1335,
      "ⓥ": 1336,
      "─": 1337,
      "│": 1338,
      "┬": 1339,
      "╁": 1340,
      "╋": 1341,
      "║": 1342,
      "█": 1343,
      "▒": 1344,
      "■": 1345,
      "▪": 1346,
      "▲": 1347,
      "▶": 1348,
      "▷": 1349,
      "▸": 1350,
      "►": 1351,
      "▻": 1352,
      "▼": 1353,
      "▽": 1354,
      "◆": 1355,
      "◇": 1356,
      "◉": 1357,
      "◊": 1358,
      "○": 1359,
      "◌": 1360,
      "◎": 1361,
      "●": 1362,
      "◡": 1363,
      "◦": 1364,
      "◼": 1365,
      "◾": 1366,
      "☀": 1367,
      "☂": 1368,
      "☄": 1369,
      "★": 1370,
      "☆": 1371,
      "☎": 1372,
      "☑": 1373,
      "☕": 1374,
      "☘": 1375,
      "☺": 1376,
      "♀": 1377,
      "♂": 1378,
      "♠": 1379,
      "♡": 1380,
      "♢": 1381,
      "♣": 1382,
      "♥": 1383,
      "♦": 1384,
      "♧": 1385,
      "♪": 1386,
      "♫": 1387,
      "♭": 1388,
      "♮": 1389,
      "⚙": 1390,
      "⚡": 1391,
      "⛱": 1392,
      "⛳": 1393,
      "⛽": 1394,
      "✂": 1395,
      "✅": 1396,
      "✈": 1397,
      "✉": 1398,
      "✒": 1399,
      "✓": 1400,
      "✔": 1401,
      "✖": 1402,
      "✞": 1403,
      "✦": 1404,
      "✨": 1405,
      "✪": 1406,
      "✯": 1407,
      "✰": 1408,
      "✳": 1409,
      "✶": 1410,
      "✻": 1411,
      "✽": 1412,
      "❀": 1413,
      "❁": 1414,
      "❉": 1415,
      "❋": 1416,
      "❌": 1417,
      "❓": 1418,
      "❖": 1419,
      "❗": 1420,
      "❛": 1421,
      "❣": 1422,
      "❤": 1423,
      "❶": 1424,
      "➊": 1425,
      "➋": 1426,
      "➌": 1427,
      "➍": 1428,
      "➔": 1429,
      "➖": 1430,
      "➜": 1431,
      "➡": 1432,
      "➢": 1433,
      "➤": 1434,
      "➯": 1435,
      "⟨": 1436,
      "⟩": 1437,
      "⟵": 1438,
      "⩔": 1439,
      "⩾": 1440,
      "⬇": 1441,
      "⭐": 1442,
      "Ⱡ": 1443,
      "ⲟ": 1444,
      "Ⲣ": 1445,
      "、": 1446,
      "。": 1447,
      "々": 1448,
      "〈": 1449,
      "〉": 1450,
      "《": 1451,
      "》": 1452,
      "「": 1453,
      "」": 1454,
      "『": 1455,
      "』": 1456,
      "【": 1457,
      "】": 1458,
      "〖": 1459,
      "〗": 1460,
      "〜": 1461,
      "あ": 1462,
      "い": 1463,
      "う": 1464,
      "ぇ": 1465,
      "え": 1466,
      "お": 1467,
      "か": 1468,
      "が": 1469,
      "き": 1470,
      "く": 1471,
      "ぐ": 1472,
      "け": 1473,
      "げ": 1474,
      "こ": 1475,
      "ご": 1476,
      "さ": 1477,
      "し": 1478,
      "じ": 1479,
      "す": 1480,
      "ず": 1481,
      "せ": 1482,
      "ぜ": 1483,
      "そ": 1484,
      "ぞ": 1485,
      "た": 1486,
      "だ": 1487,
      "ち": 1488,
      "っ": 1489,
      "つ": 1490,
      "て": 1491,
      "で": 1492,
      "と": 1493,
      "ど": 1494,
      "な": 1495,
      "に": 1496,
      "の": 1497,
      "は": 1498,
      "ば": 1499,
      "ひ": 1500,
      "び": 1501,
      "ふ": 1502,
      "ぶ": 1503,
      "へ": 1504,
      "べ": 1505,
      "ほ": 1506,
      "ぼ": 1507,
      "ぽ": 1508,
      "ま": 1509,
      "み": 1510,
      "め": 1511,
      "も": 1512,
      "ゃ": 1513,
      "や": 1514,
      "ゅ": 1515,
      "ゆ": 1516,
      "ょ": 1517,
      "よ": 1518,
      "ら": 1519,
      "り": 1520,
      "る": 1521,
      "れ": 1522,
      "ろ": 1523,
      "わ": 1524,
      "を": 1525,
      "ん": 1526,
      "ァ": 1527,
      "ア": 1528,
      "ィ": 1529,
      "イ": 1530,
      "ウ": 1531,
      "ェ": 1532,
      "エ": 1533,
      "ォ": 1534,
      "オ": 1535,
      "カ": 1536,
      "ガ": 1537,
      "キ": 1538,
      "ク": 1539,
      "グ": 1540,
      "ケ": 1541,
      "ゲ": 1542,
      "コ": 1543,
      "ゴ": 1544,
      "サ": 1545,
      "ザ": 1546,
      "シ": 1547,
      "ジ": 1548,
      "ス": 1549,
      "ズ": 1550,
      "セ": 1551,
      "ゼ": 1552,
      "ソ": 1553,
      "タ": 1554,
      "ダ": 1555,
      "チ": 1556,
      "ッ": 1557,
      "ツ": 1558,
      "テ": 1559,
      "デ": 1560,
      "ト": 1561,
      "ド": 1562,
      "ナ": 1563,
      "ニ": 1564,
      "ネ": 1565,
      "ノ": 1566,
      "ハ": 1567,
      "バ": 1568,
      "パ": 1569,
      "ヒ": 1570,
      "ビ": 1571,
      "ピ": 1572,
      "フ": 1573,
      "ブ": 1574,
      "プ": 1575,
      "ヘ": 1576,
      "ベ": 1577,
      "ペ": 1578,
      "ホ": 1579,
      "ボ": 1580,
      "ポ": 1581,
      "マ": 1582,
      "ミ": 1583,
      "ム": 1584,
      "メ": 1585,
      "モ": 1586,
      "ャ": 1587,
      "ヤ": 1588,
      "ュ": 1589,
      "ユ": 1590,
      "ョ": 1591,
      "ヨ": 1592,
      "ラ": 1593,
      "リ": 1594,
      "ル": 1595,
      "レ": 1596,
      "ロ": 1597,
      "ヮ": 1598,
      "ワ": 1599,
      "ン": 1600,
      "・": 1601,
      "ー": 1602,
      "ヽ": 1603,
      "ㄣ": 1604,
      "ㄤ": 1605,
      "ㄥ": 1606,
      "ㄦ": 1607,
      "ㄨ": 1608,
      "ㄷ": 1609,
      "一": 1610,
      "七": 1611,
      "万": 1612,
      "丈": 1613,
      "三": 1614,
      "上": 1615,
      "下": 1616,
      "不": 1617,
      "与": 1618,
      "专": 1619,
      "且": 1620,
      "世": 1621,
      "业": 1622,
      "东": 1623,
      "丟": 1624,
      "両": 1625,
      "两": 1626,
      "並": 1627,
      "丧": 1628,
      "个": 1629,
      "中": 1630,
      "串": 1631,
      "临": 1632,
      "丸": 1633,
      "为": 1634,
      "主": 1635,
      "乃": 1636,
      "久": 1637,
      "么": 1638,
      "义": 1639,
      "之": 1640,
      "乎": 1641,
      "乏": 1642,
      "乐": 1643,
      "乗": 1644,
      "乘": 1645,
      "九": 1646,
      "也": 1647,
      "习": 1648,
      "乳": 1649,
      "乾": 1650,
      "了": 1651,
      "予": 1652,
      "争": 1653,
      "事": 1654,
      "二": 1655,
      "于": 1656,
      "云": 1657,
      "互": 1658,
      "五": 1659,
      "亚": 1660,
      "些": 1661,
      "交": 1662,
      "产": 1663,
      "享": 1664,
      "京": 1665,
      "人": 1666,
      "什": 1667,
      "仁": 1668,
      "仅": 1669,
      "今": 1670,
      "介": 1671,
      "从": 1672,
      "仕": 1673,
      "他": 1674,
      "付": 1675,
      "仙": 1676,
      "代": 1677,
      "令": 1678,
      "以": 1679,
      "们": 1680,
      "仮": 1681,
      "件": 1682,
      "任": 1683,
      "企": 1684,
      "伊": 1685,
      "伍": 1686,
      "休": 1687,
      "优": 1688,
      "会": 1689,
      "伝": 1690,
      "伟": 1691,
      "传": 1692,
      "伯": 1693,
      "伴": 1694,
      "伸": 1695,
      "伺": 1696,
      "但": 1697,
      "佈": 1698,
      "位": 1699,
      "低": 1700,
      "住": 1701,
      "佐": 1702,
      "体": 1703,
      "何": 1704,
      "余": 1705,
      "作": 1706,
      "你": 1707,
      "佩": 1708,
      "佬": 1709,
      "佳": 1710,
      "使": 1711,
      "來": 1712,
      "例": 1713,
      "供": 1714,
      "依": 1715,
      "価": 1716,
      "侧": 1717,
      "侯": 1718,
      "便": 1719,
      "係": 1720,
      "促": 1721,
      "俊": 1722,
      "保": 1723,
      "信": 1724,
      "修": 1725,
      "個": 1726,
      "倍": 1727,
      "們": 1728,
      "候": 1729,
      "借": 1730,
      "倫": 1731,
      "倭": 1732,
      "值": 1733,
      "倾": 1734,
      "假": 1735,
      "做": 1736,
      "停": 1737,
      "健": 1738,
      "側": 1739,
      "偵": 1740,
      "偶": 1741,
      "偷": 1742,
      "偿": 1743,
      "傅": 1744,
      "備": 1745,
      "傩": 1746,
      "催": 1747,
      "傳": 1748,
      "像": 1749,
      "僕": 1750,
      "價": 1751,
      "儀": 1752,
      "償": 1753,
      "優": 1754,
      "儺": 1755,
      "儿": 1756,
      "允": 1757,
      "元": 1758,
      "充": 1759,
      "先": 1760,
      "光": 1761,
      "克": 1762,
      "免": 1763,
      "兒": 1764,
      "入": 1765,
      "內": 1766,
      "全": 1767,
      "八": 1768,
      "公": 1769,
      "六": 1770,
      "共": 1771,
      "关": 1772,
      "兵": 1773,
      "其": 1774,
      "具": 1775,
      "典": 1776,
      "兼": 1777,
      "内": 1778,
      "再": 1779,
      "写": 1780,
      "军": 1781,
      "冠": 1782,
      "冲": 1783,
      "决": 1784,
      "况": 1785,
      "冷": 1786,
      "减": 1787,
      "几": 1788,
      "凡": 1789,
      "凯": 1790,
      "凸": 1791,
      "出": 1792,
      "击": 1793,
      "函": 1794,
      "刀": 1795,
      "分": 1796,
      "切": 1797,
      "刊": 1798,
      "划": 1799,
      "列": 1800,
      "则": 1801,
      "初": 1802,
      "判": 1803,
      "別": 1804,
      "利": 1805,
      "别": 1806,
      "到": 1807,
      "制": 1808,
      "刷": 1809,
      "刺": 1810,
      "刻": 1811,
      "剁": 1812,
      "剂": 1813,
      "則": 1814,
      "前": 1815,
      "剛": 1816,
      "副": 1817,
      "割": 1818,
      "創": 1819,
      "劇": 1820,
      "力": 1821,
      "办": 1822,
      "功": 1823,
      "加": 1824,
      "务": 1825,
      "动": 1826,
      "助": 1827,
      "励": 1828,
      "効": 1829,
      "势": 1830,
      "勉": 1831,
      "勋": 1832,
      "動": 1833,
      "務": 1834,
      "勝": 1835,
      "勢": 1836,
      "勤": 1837,
      "包": 1838,
      "化": 1839,
      "北": 1840,
      "区": 1841,
      "医": 1842,
      "區": 1843,
      "十": 1844,
      "千": 1845,
      "升": 1846,
      "午": 1847,
      "半": 1848,
      "华": 1849,
      "协": 1850,
      "单": 1851,
      "南": 1852,
      "博": 1853,
      "卞": 1854,
      "卡": 1855,
      "卫": 1856,
      "印": 1857,
      "即": 1858,
      "却": 1859,
      "卵": 1860,
      "卷": 1861,
      "卻": 1862,
      "厅": 1863,
      "压": 1864,
      "厚": 1865,
      "原": 1866,
      "厭": 1867,
      "厲": 1868,
      "去": 1869,
      "参": 1870,
      "參": 1871,
      "又": 1872,
      "及": 1873,
      "友": 1874,
      "双": 1875,
      "反": 1876,
      "发": 1877,
      "取": 1878,
      "受": 1879,
      "变": 1880,
      "叡": 1881,
      "叢": 1882,
      "口": 1883,
      "古": 1884,
      "句": 1885,
      "另": 1886,
      "只": 1887,
      "叫": 1888,
      "可": 1889,
      "台": 1890,
      "史": 1891,
      "叶": 1892,
      "号": 1893,
      "司": 1894,
      "吃": 1895,
      "各": 1896,
      "合": 1897,
      "吉": 1898,
      "吊": 1899,
      "同": 1900,
      "名": 1901,
      "后": 1902,
      "吐": 1903,
      "向": 1904,
      "吗": 1905,
      "君": 1906,
      "否": 1907,
      "含": 1908,
      "听": 1909,
      "吴": 1910,
      "吸": 1911,
      "告": 1912,
      "员": 1913,
      "周": 1914,
      "味": 1915,
      "呼": 1916,
      "命": 1917,
      "和": 1918,
      "咖": 1919,
      "咲": 1920,
      "品": 1921,
      "哄": 1922,
      "哈": 1923,
      "响": 1924,
      "員": 1925,
      "哥": 1926,
      "哪": 1927,
      "哺": 1928,
      "唐": 1929,
      "售": 1930,
      "唱": 1931,
      "商": 1932,
      "問": 1933,
      "啟": 1934,
      "啡": 1935,
      "善": 1936,
      "喔": 1937,
      "喧": 1938,
      "喪": 1939,
      "單": 1940,
      "嗎": 1941,
      "嗯": 1942,
      "嘉": 1943,
      "嘘": 1944,
      "嘩": 1945,
      "嘿": 1946,
      "器": 1947,
      "噴": 1948,
      "囊": 1949,
      "四": 1950,
      "回": 1951,
      "因": 1952,
      "団": 1953,
      "园": 1954,
      "囲": 1955,
      "図": 1956,
      "围": 1957,
      "固": 1958,
      "国": 1959,
      "图": 1960,
      "圆": 1961,
      "圈": 1962,
      "國": 1963,
      "園": 1964,
      "圓": 1965,
      "圖": 1966,
      "土": 1967,
      "圧": 1968,
      "在": 1969,
      "地": 1970,
      "圳": 1971,
      "场": 1972,
      "址": 1973,
      "坂": 1974,
      "均": 1975,
      "坐": 1976,
      "坑": 1977,
      "坚": 1978,
      "坛": 1979,
      "坡": 1980,
      "坤": 1981,
      "型": 1982,
      "垮": 1983,
      "埋": 1984,
      "城": 1985,
      "埕": 1986,
      "域": 1987,
      "執": 1988,
      "基": 1989,
      "堅": 1990,
      "堆": 1991,
      "堕": 1992,
      "報": 1993,
      "場": 1994,
      "塊": 1995,
      "塔": 1996,
      "塚": 1997,
      "填": 1998,
      "境": 1999,
      "增": 2000,
      "壁": 2001,
      "壇": 2002,
      "壓": 2003,
      "壩": 2004,
      "士": 2005,
      "壮": 2006,
      "声": 2007,
      "売": 2008,
      "壽": 2009,
      "处": 2010,
      "备": 2011,
      "复": 2012,
      "夏": 2013,
      "夕": 2014,
      "外": 2015,
      "多": 2016,
      "夜": 2017,
      "夠": 2018,
      "夢": 2019,
      "大": 2020,
      "夨": 2021,
      "天": 2022,
      "太": 2023,
      "失": 2024,
      "奇": 2025,
      "奈": 2026,
      "奏": 2027,
      "奔": 2028,
      "套": 2029,
      "奠": 2030,
      "女": 2031,
      "奶": 2032,
      "她": 2033,
      "好": 2034,
      "如": 2035,
      "妫": 2036,
      "姆": 2037,
      "始": 2038,
      "姓": 2039,
      "委": 2040,
      "姚": 2041,
      "姣": 2042,
      "姬": 2043,
      "娘": 2044,
      "娜": 2045,
      "娱": 2046,
      "婆": 2047,
      "婉": 2048,
      "婕": 2049,
      "婴": 2050,
      "媒": 2051,
      "媛": 2052,
      "嫩": 2053,
      "子": 2054,
      "孔": 2055,
      "孕": 2056,
      "字": 2057,
      "存": 2058,
      "孙": 2059,
      "学": 2060,
      "孩": 2061,
      "學": 2062,
      "宁": 2063,
      "它": 2064,
      "宅": 2065,
      "守": 2066,
      "安": 2067,
      "完": 2068,
      "宗": 2069,
      "定": 2070,
      "宜": 2071,
      "宝": 2072,
      "实": 2073,
      "実": 2074,
      "审": 2075,
      "客": 2076,
      "室": 2077,
      "宫": 2078,
      "宮": 2079,
      "宰": 2080,
      "害": 2081,
      "家": 2082,
      "宸": 2083,
      "容": 2084,
      "宽": 2085,
      "宾": 2086,
      "寂": 2087,
      "寄": 2088,
      "寅": 2089,
      "富": 2090,
      "寝": 2091,
      "察": 2092,
      "實": 2093,
      "寧": 2094,
      "寫": 2095,
      "寬": 2096,
      "寮": 2097,
      "寰": 2098,
      "寶": 2099,
      "寸": 2100,
      "对": 2101,
      "寺": 2102,
      "导": 2103,
      "対": 2104,
      "寿": 2105,
      "専": 2106,
      "射": 2107,
      "将": 2108,
      "將": 2109,
      "專": 2110,
      "對": 2111,
      "導": 2112,
      "小": 2113,
      "少": 2114,
      "尔": 2115,
      "尚": 2116,
      "尤": 2117,
      "就": 2118,
      "尺": 2119,
      "尼": 2120,
      "尽": 2121,
      "尾": 2122,
      "尿": 2123,
      "局": 2124,
      "层": 2125,
      "居": 2126,
      "屈": 2127,
      "届": 2128,
      "屋": 2129,
      "展": 2130,
      "属": 2131,
      "層": 2132,
      "山": 2133,
      "岛": 2134,
      "岡": 2135,
      "峒": 2136,
      "峰": 2137,
      "島": 2138,
      "崎": 2139,
      "崖": 2140,
      "嵐": 2141,
      "嶽": 2142,
      "川": 2143,
      "州": 2144,
      "工": 2145,
      "巧": 2146,
      "巨": 2147,
      "巫": 2148,
      "差": 2149,
      "己": 2150,
      "已": 2151,
      "巴": 2152,
      "巻": 2153,
      "市": 2154,
      "布": 2155,
      "帆": 2156,
      "师": 2157,
      "帝": 2158,
      "带": 2159,
      "師": 2160,
      "帳": 2161,
      "常": 2162,
      "幅": 2163,
      "幕": 2164,
      "幣": 2165,
      "幫": 2166,
      "干": 2167,
      "平": 2168,
      "年": 2169,
      "并": 2170,
      "幸": 2171,
      "幼": 2172,
      "广": 2173,
      "広": 2174,
      "庄": 2175,
      "床": 2176,
      "应": 2177,
      "底": 2178,
      "店": 2179,
      "府": 2180,
      "废": 2181,
      "度": 2182,
      "座": 2183,
      "庫": 2184,
      "康": 2185,
      "廖": 2186,
      "廚": 2187,
      "廟": 2188,
      "廠": 2189,
      "廳": 2190,
      "延": 2191,
      "廷": 2192,
      "建": 2193,
      "开": 2194,
      "弁": 2195,
      "异": 2196,
      "弃": 2197,
      "弄": 2198,
      "式": 2199,
      "引": 2200,
      "张": 2201,
      "弱": 2202,
      "張": 2203,
      "強": 2204,
      "归": 2205,
      "当": 2206,
      "录": 2207,
      "彙": 2208,
      "形": 2209,
      "彦": 2210,
      "彩": 2211,
      "彰": 2212,
      "影": 2213,
      "彼": 2214,
      "往": 2215,
      "征": 2216,
      "待": 2217,
      "很": 2218,
      "律": 2219,
      "後": 2220,
      "徐": 2221,
      "従": 2222,
      "得": 2223,
      "從": 2224,
      "御": 2225,
      "復": 2226,
      "微": 2227,
      "徳": 2228,
      "心": 2229,
      "必": 2230,
      "忍": 2231,
      "志": 2232,
      "忘": 2233,
      "忙": 2234,
      "快": 2235,
      "念": 2236,
      "怀": 2237,
      "态": 2238,
      "怎": 2239,
      "怛": 2240,
      "思": 2241,
      "怡": 2242,
      "急": 2243,
      "性": 2244,
      "总": 2245,
      "恐": 2246,
      "恒": 2247,
      "恢": 2248,
      "息": 2249,
      "恰": 2250,
      "恼": 2251,
      "悟": 2252,
      "患": 2253,
      "您": 2254,
      "悲": 2255,
      "情": 2256,
      "惧": 2257,
      "惯": 2258,
      "惰": 2259,
      "想": 2260,
      "意": 2261,
      "愚": 2262,
      "愛": 2263,
      "感": 2264,
      "慈": 2265,
      "態": 2266,
      "慢": 2267,
      "慧": 2268,
      "慮": 2269,
      "憶": 2270,
      "應": 2271,
      "懐": 2272,
      "懷": 2273,
      "成": 2274,
      "我": 2275,
      "戒": 2276,
      "或": 2277,
      "戚": 2278,
      "戦": 2279,
      "截": 2280,
      "戰": 2281,
      "戶": 2282,
      "户": 2283,
      "戸": 2284,
      "房": 2285,
      "所": 2286,
      "扁": 2287,
      "手": 2288,
      "才": 2289,
      "打": 2290,
      "托": 2291,
      "扣": 2292,
      "扩": 2293,
      "扬": 2294,
      "扶": 2295,
      "找": 2296,
      "承": 2297,
      "技": 2298,
      "把": 2299,
      "投": 2300,
      "抗": 2301,
      "抛": 2302,
      "抜": 2303,
      "択": 2304,
      "护": 2305,
      "报": 2306,
      "抱": 2307,
      "抽": 2308,
      "担": 2309,
      "拉": 2310,
      "拐": 2311,
      "拒": 2312,
      "招": 2313,
      "拡": 2314,
      "择": 2315,
      "括": 2316,
      "持": 2317,
      "指": 2318,
      "按": 2319,
      "挡": 2320,
      "振": 2321,
      "损": 2322,
      "换": 2323,
      "据": 2324,
      "授": 2325,
      "掉": 2326,
      "排": 2327,
      "採": 2328,
      "探": 2329,
      "接": 2330,
      "控": 2331,
      "推": 2332,
      "掩": 2333,
      "掲": 2334,
      "描": 2335,
      "提": 2336,
      "插": 2337,
      "握": 2338,
      "揭": 2339,
      "摄": 2340,
      "摘": 2341,
      "摩": 2342,
      "撫": 2343,
      "播": 2344,
      "撮": 2345,
      "擁": 2346,
      "擇": 2347,
      "據": 2348,
      "擬": 2349,
      "擯": 2350,
      "擴": 2351,
      "支": 2352,
      "收": 2353,
      "改": 2354,
      "放": 2355,
      "政": 2356,
      "故": 2357,
      "效": 2358,
      "敏": 2359,
      "敖": 2360,
      "敗": 2361,
      "教": 2362,
      "散": 2363,
      "敬": 2364,
      "数": 2365,
      "敲": 2366,
      "整": 2367,
      "數": 2368,
      "文": 2369,
      "斑": 2370,
      "斓": 2371,
      "料": 2372,
      "斜": 2373,
      "斤": 2374,
      "断": 2375,
      "新": 2376,
      "方": 2377,
      "於": 2378,
      "施": 2379,
      "旅": 2380,
      "族": 2381,
      "旗": 2382,
      "无": 2383,
      "日": 2384,
      "旧": 2385,
      "旨": 2386,
      "早": 2387,
      "时": 2388,
      "昌": 2389,
      "明": 2390,
      "易": 2391,
      "星": 2392,
      "映": 2393,
      "昨": 2394,
      "是": 2395,
      "显": 2396,
      "時": 2397,
      "晉": 2398,
      "晚": 2399,
      "晨": 2400,
      "普": 2401,
      "景": 2402,
      "晴": 2403,
      "晶": 2404,
      "智": 2405,
      "暫": 2406,
      "暴": 2407,
      "曜": 2408,
      "曲": 2409,
      "更": 2410,
      "書": 2411,
      "曹": 2412,
      "曼": 2413,
      "替": 2414,
      "最": 2415,
      "會": 2416,
      "月": 2417,
      "有": 2418,
      "朋": 2419,
      "服": 2420,
      "朙": 2421,
      "望": 2422,
      "朝": 2423,
      "期": 2424,
      "木": 2425,
      "未": 2426,
      "末": 2427,
      "本": 2428,
      "术": 2429,
      "朱": 2430,
      "朵": 2431,
      "机": 2432,
      "杂": 2433,
      "权": 2434,
      "杈": 2435,
      "李": 2436,
      "材": 2437,
      "村": 2438,
      "杖": 2439,
      "杞": 2440,
      "束": 2441,
      "条": 2442,
      "来": 2443,
      "杨": 2444,
      "杩": 2445,
      "杯": 2446,
      "杰": 2447,
      "東": 2448,
      "板": 2449,
      "极": 2450,
      "构": 2451,
      "析": 2452,
      "林": 2453,
      "枚": 2454,
      "果": 2455,
      "某": 2456,
      "柔": 2457,
      "查": 2458,
      "柳": 2459,
      "査": 2460,
      "柽": 2461,
      "栅": 2462,
      "标": 2463,
      "校": 2464,
      "株": 2465,
      "样": 2466,
      "根": 2467,
      "格": 2468,
      "桂": 2469,
      "桃": 2470,
      "案": 2471,
      "桐": 2472,
      "桜": 2473,
      "档": 2474,
      "梁": 2475,
      "梅": 2476,
      "梭": 2477,
      "械": 2478,
      "梵": 2479,
      "检": 2480,
      "棉": 2481,
      "棣": 2482,
      "森": 2483,
      "椋": 2484,
      "植": 2485,
      "検": 2486,
      "椤": 2487,
      "椹": 2488,
      "楂": 2489,
      "楊": 2490,
      "楚": 2491,
      "業": 2492,
      "楽": 2493,
      "構": 2494,
      "様": 2495,
      "槽": 2496,
      "樂": 2497,
      "樓": 2498,
      "標": 2499,
      "模": 2500,
      "樣": 2501,
      "樹": 2502,
      "橋": 2503,
      "橙": 2504,
      "機": 2505,
      "檔": 2506,
      "檚": 2507,
      "檜": 2508,
      "櫻": 2509,
      "欅": 2510,
      "權": 2511,
      "次": 2512,
      "欢": 2513,
      "欣": 2514,
      "款": 2515,
      "歌": 2516,
      "止": 2517,
      "正": 2518,
      "此": 2519,
      "步": 2520,
      "武": 2521,
      "歷": 2522,
      "死": 2523,
      "殊": 2524,
      "段": 2525,
      "殺": 2526,
      "毅": 2527,
      "母": 2528,
      "毎": 2529,
      "每": 2530,
      "毒": 2531,
      "比": 2532,
      "毛": 2533,
      "氏": 2534,
      "民": 2535,
      "气": 2536,
      "氣": 2537,
      "氧": 2538,
      "水": 2539,
      "永": 2540,
      "汁": 2541,
      "求": 2542,
      "汇": 2543,
      "汉": 2544,
      "汎": 2545,
      "江": 2546,
      "池": 2547,
      "汴": 2548,
      "汽": 2549,
      "沈": 2550,
      "沉": 2551,
      "沒": 2552,
      "沟": 2553,
      "没": 2554,
      "沮": 2555,
      "油": 2556,
      "治": 2557,
      "泉": 2558,
      "泌": 2559,
      "法": 2560,
      "注": 2561,
      "泳": 2562,
      "洗": 2563,
      "洛": 2564,
      "洞": 2565,
      "洲": 2566,
      "活": 2567,
      "派": 2568,
      "流": 2569,
      "浅": 2570,
      "测": 2571,
      "浏": 2572,
      "浓": 2573,
      "浜": 2574,
      "浠": 2575,
      "浣": 2576,
      "浩": 2577,
      "海": 2578,
      "浼": 2579,
      "涂": 2580,
      "消": 2581,
      "涉": 2582,
      "涓": 2583,
      "涔": 2584,
      "涙": 2585,
      "液": 2586,
      "涵": 2587,
      "涼": 2588,
      "淇": 2589,
      "淋": 2590,
      "淨": 2591,
      "淬": 2592,
      "深": 2593,
      "清": 2594,
      "済": 2595,
      "渚": 2596,
      "減": 2597,
      "渡": 2598,
      "温": 2599,
      "港": 2600,
      "游": 2601,
      "湖": 2602,
      "源": 2603,
      "溪": 2604,
      "溫": 2605,
      "滑": 2606,
      "满": 2607,
      "滨": 2608,
      "滴": 2609,
      "漏": 2610,
      "演": 2611,
      "漸": 2612,
      "漿": 2613,
      "潜": 2614,
      "潭": 2615,
      "澤": 2616,
      "澶": 2617,
      "澹": 2618,
      "激": 2619,
      "濂": 2620,
      "濃": 2621,
      "濞": 2622,
      "濮": 2623,
      "瀉": 2624,
      "瀛": 2625,
      "瀬": 2626,
      "瀹": 2627,
      "灏": 2628,
      "灞": 2629,
      "灣": 2630,
      "火": 2631,
      "灰": 2632,
      "炎": 2633,
      "点": 2634,
      "為": 2635,
      "烏": 2636,
      "烘": 2637,
      "烦": 2638,
      "热": 2639,
      "無": 2640,
      "然": 2641,
      "焼": 2642,
      "熄": 2643,
      "熊": 2644,
      "熔": 2645,
      "熟": 2646,
      "熱": 2647,
      "燃": 2648,
      "燉": 2649,
      "營": 2650,
      "爭": 2651,
      "爱": 2652,
      "爺": 2653,
      "片": 2654,
      "版": 2655,
      "牙": 2656,
      "物": 2657,
      "特": 2658,
      "犬": 2659,
      "状": 2660,
      "狀": 2661,
      "狗": 2662,
      "独": 2663,
      "猜": 2664,
      "献": 2665,
      "獸": 2666,
      "玄": 2667,
      "率": 2668,
      "玉": 2669,
      "王": 2670,
      "现": 2671,
      "珍": 2672,
      "珠": 2673,
      "現": 2674,
      "球": 2675,
      "理": 2676,
      "琛": 2677,
      "琼": 2678,
      "瑕": 2679,
      "瑛": 2680,
      "瑞": 2681,
      "瑰": 2682,
      "璧": 2683,
      "環": 2684,
      "甘": 2685,
      "甚": 2686,
      "甜": 2687,
      "生": 2688,
      "產": 2689,
      "産": 2690,
      "用": 2691,
      "甯": 2692,
      "田": 2693,
      "由": 2694,
      "甲": 2695,
      "申": 2696,
      "电": 2697,
      "男": 2698,
      "画": 2699,
      "界": 2700,
      "留": 2701,
      "畢": 2702,
      "略": 2703,
      "番": 2704,
      "畫": 2705,
      "異": 2706,
      "當": 2707,
      "疑": 2708,
      "疗": 2709,
      "疾": 2710,
      "病": 2711,
      "症": 2712,
      "痉": 2713,
      "痢": 2714,
      "発": 2715,
      "登": 2716,
      "發": 2717,
      "白": 2718,
      "百": 2719,
      "的": 2720,
      "皆": 2721,
      "皇": 2722,
      "盂": 2723,
      "盆": 2724,
      "益": 2725,
      "监": 2726,
      "盖": 2727,
      "盟": 2728,
      "盡": 2729,
      "盤": 2730,
      "目": 2731,
      "直": 2732,
      "相": 2733,
      "省": 2734,
      "看": 2735,
      "県": 2736,
      "眞": 2737,
      "真": 2738,
      "眠": 2739,
      "眼": 2740,
      "眾": 2741,
      "着": 2742,
      "睡": 2743,
      "督": 2744,
      "瞧": 2745,
      "矜": 2746,
      "知": 2747,
      "短": 2748,
      "石": 2749,
      "码": 2750,
      "研": 2751,
      "破": 2752,
      "砷": 2753,
      "础": 2754,
      "硅": 2755,
      "硕": 2756,
      "硬": 2757,
      "确": 2758,
      "硼": 2759,
      "碌": 2760,
      "碍": 2761,
      "碳": 2762,
      "確": 2763,
      "碼": 2764,
      "磨": 2765,
      "磷": 2766,
      "礎": 2767,
      "示": 2768,
      "社": 2769,
      "祖": 2770,
      "祝": 2771,
      "神": 2772,
      "祥": 2773,
      "票": 2774,
      "祸": 2775,
      "福": 2776,
      "禪": 2777,
      "禮": 2778,
      "离": 2779,
      "私": 2780,
      "种": 2781,
      "科": 2782,
      "秒": 2783,
      "秘": 2784,
      "租": 2785,
      "积": 2786,
      "称": 2787,
      "程": 2788,
      "稚": 2789,
      "種": 2790,
      "稻": 2791,
      "稿": 2792,
      "穂": 2793,
      "穏": 2794,
      "穩": 2795,
      "穴": 2796,
      "究": 2797,
      "空": 2798,
      "穿": 2799,
      "窄": 2800,
      "窶": 2801,
      "立": 2802,
      "竖": 2803,
      "站": 2804,
      "竜": 2805,
      "竞": 2806,
      "竟": 2807,
      "章": 2808,
      "童": 2809,
      "竭": 2810,
      "端": 2811,
      "符": 2812,
      "第": 2813,
      "等": 2814,
      "筋": 2815,
      "筑": 2816,
      "答": 2817,
      "签": 2818,
      "简": 2819,
      "算": 2820,
      "管": 2821,
      "節": 2822,
      "範": 2823,
      "簡": 2824,
      "籍": 2825,
      "米": 2826,
      "类": 2827,
      "粉": 2828,
      "精": 2829,
      "糕": 2830,
      "糟": 2831,
      "糧": 2832,
      "系": 2833,
      "紀": 2834,
      "約": 2835,
      "紅": 2836,
      "純": 2837,
      "級": 2838,
      "素": 2839,
      "索": 2840,
      "細": 2841,
      "紹": 2842,
      "組": 2843,
      "経": 2844,
      "結": 2845,
      "絕": 2846,
      "給": 2847,
      "統": 2848,
      "絶": 2849,
      "經": 2850,
      "続": 2851,
      "綠": 2852,
      "維": 2853,
      "網": 2854,
      "総": 2855,
      "緒": 2856,
      "線": 2857,
      "緣": 2858,
      "編": 2859,
      "緩": 2860,
      "縣": 2861,
      "績": 2862,
      "繇": 2863,
      "繞": 2864,
      "繰": 2865,
      "續": 2866,
      "纠": 2867,
      "约": 2868,
      "级": 2869,
      "纪": 2870,
      "纳": 2871,
      "纷": 2872,
      "纸": 2873,
      "线": 2874,
      "组": 2875,
      "绍": 2876,
      "经": 2877,
      "结": 2878,
      "绔": 2879,
      "绘": 2880,
      "给": 2881,
      "绛": 2882,
      "络": 2883,
      "绝": 2884,
      "统": 2885,
      "绩": 2886,
      "维": 2887,
      "绾": 2888,
      "缁": 2889,
      "缇": 2890,
      "缘": 2891,
      "缩": 2892,
      "缺": 2893,
      "网": 2894,
      "置": 2895,
      "署": 2896,
      "羊": 2897,
      "美": 2898,
      "群": 2899,
      "義": 2900,
      "習": 2901,
      "翠": 2902,
      "翰": 2903,
      "翻": 2904,
      "老": 2905,
      "考": 2906,
      "者": 2907,
      "而": 2908,
      "耗": 2909,
      "耦": 2910,
      "耳": 2911,
      "联": 2912,
      "聞": 2913,
      "聯": 2914,
      "聲": 2915,
      "聴": 2916,
      "聽": 2917,
      "肉": 2918,
      "肚": 2919,
      "肝": 2920,
